Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=269_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Arkitektuvragilvvu evttohusat oaidninláhkai Siiddas Anáris
smn: Arkkitehtuurkištodem iävtuttâsah láá uáinimnáálá

source: Dán jagi juovlamánu álggus olggosaddon Sámi kulturguovddáža arkitektuvragilvvu evttohusat leat ovdan olbmuide oahpásmuvvama várás Siidda Ramppis Anára kirkosiiddas 6.1.2009 rádjai.
smn: Nohhee ive juovlâmáánu aalgâst almostittum Säämi kulttuurkuávdáá arkkitehtuurkištodem iävtuttâsah láá uáinimnáálá uápásmem várás Siijdâ Raampist Aanaar markkânist 6.1.2009 räi.

source: Gilvvu guđa buoremus barggus leat čájáhusas ovdan maiddái golmmaoli smávvamállet.
smn: Kištodem kuuđâ pyeremus pargoost láá uáinimnáálá meiddei kuulmâmittosâš uccâmalliižih.

source: Dán sierračájáhussii lea buohkain friija sisabeassan.
smn: Taam spesiaalčáitálmâsân lii puohâin nuuvtá peessâm.

source: Siida lea rabas maŋŋebárggas sotnabeaivái dmu 10.00 – 17.00, gitta vuossárggain.
smn: Sijdâ lii áávus majebaargâst pasepiäiván tme 10.00 – 17.00, vuossaargâi kiddâ.

source: Juovllaid áigge Siida lea gitta juovlaruohta ja juovlabeaivve.
smn: Juovlâi ääigi lii Sijdâ kiddâ juovlâááptu já juovlâpeeivi.

source: Lassidieđut Sámi kulturguovddážis:
smn: Lasetiäđuh Säämi kulttuurkuávdáást:

source: Sámi kulturguovddáža doaibma: hálddahushoavda Juha Guttorm, tel. 0400-142 518 www.samediggi.fi
smn: Säämi kulttuurkuávdáá toimâ: haldâttâshovdâ Juha Guttorm, puh.. 0400-142 518 www.samediggi.fi

source: Govvamateriála ja arkitektuvragilvvu beavdegirji lea oaidninláhkai maiddái Sámedikki ruoktosiidduin www.samediggi.fi
smn: Kovemateriaal já arkkitehtuurkištodem pevdikirje lii uáinimnáálá meiddei Sämitige päikkisiijđoin www.samediggi.fi
